/* No comment provided by engineer. */
"Black App Icons" = "Svarte App-Ikoner";

/* No comment provided by engineer. */
"Caps Lock off" = "Caps Lock Av";

/* No comment provided by engineer. */
"Caps Lock on" = "Caps Lock På";

/* No comment provided by engineer. */
"Num Lock on" = "Num Lock på";

/* No comment provided by engineer. */
"Num Lock off" = "Num Lock av";

/* No comment provided by engineer. */
"Function key on" = "Function Key på";

/* No comment provided by engineer. */
"Function key off" = "Function Key av";

/* No comment provided by engineer. */
"Capster" = "Capster";

/* No comment provided by engineer. */
"Close" = "Lukk";

/* No comment provided by engineer. */
"Colored App Icons" = "Fargede App-Ikoner";

/* No comment provided by engineer. */
"Colored Orbs" = "Farget Ikon";

/* No comment provided by engineer. */
"Menu bar icon:" = "Menylinje ikon:";

/* No comment provided by engineer. */
"No Icon" = "Ingen ikon";

/* No comment provided by engineer. */
"Preferences" = "Valgpanel";

/* No comment provided by engineer. */
"Open Capster Preferences..." = "Åpne Capster valgpanel...";

/* No comment provided by engineer. */
"Quit" = "Avslutt";

/* No comment provided by engineer. */
"Starting" = "Starter";

/* No comment provided by engineer. */
"Start Capster at Login:" = "Start Capster ved innlogging:";

/* No comment provided by engineer. */
"Enabling this option will cause Capster to run without showing a dock icon or a menu item.\n\nTo access preferences, tap Capster in Launchpad, or open Capster in Finder." = "Velg denne innstillingen for å kjøre Capster uten å vise et dokk-ikon eller  menyvalg.⏎\n⏎\nFor å få tilgang til valgpanelet, klikk på Capster i Launchpad eller åpne capster i Finder";

/* No comment provided by engineer. */
"Warning! Enabling this option will cause Capster to run in the background" = "Advarsel! Ved å velge denne innstillingen vil du kjøre Capster i bakgrunnen";

/* No comment provided by engineer. */
"Alert! Enabling this option will add Capster to your login items" = "Advarsel! Ved å velge denne innstillingen vil du legge til Capster som et innloggings-element.";

/* No comment provided by engineer. */
"Allowing this will let Capster launch everytime you login, so that it is available at all times" = "Ved å godta dette vil Capster kjøre hver gang du logger inn, så den alltid er tilgjengelig.";

/* No comment provided by engineer. */
"Send Caps Lock Notifications" = "Vis Cap Lock notifikasjoner";

/* No comment provided by engineer. */
"Send Num Lock Notifications" = "Vis Num Lock notifikasjoner ";

/* No comment provided by engineer. */
"Send Function Key Notifications" = "Vis Function Key notifikasjoner";

/* No comment provided by engineer. */
"Play sound with notifications" = "Spill av lyd med notifikasjonene";
